/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Snarveier kunne ikke åpne appen for URL-typen «%@» fordi appen ikke er installert på denne enheten.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Snarveier kunne ikke åpne appen for URL-typen «%@». Appen er kanskje ikke installert på denne enheten.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Snarveier kunne ikke åpne %@ fordi den ikke er installert.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Snarveier kunne ikke åpne %@. Det er mulig at den ikke er installert på denne enheten.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Ingen telefonnumre eller Skype-brukernavn ble videresendt til denne handlingen.";

/* Error description */
"No phone numbers were passed into this action." = "Ingen telefonnumre ble videresendt til denne handlingen.";

/* Error title */
"Error" = "Feil";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Snarveier kan publisere video på Instagram kun hvis videoen er i et bildealbum.\n\nPrøv å plassere «Arkiver i bildealbum»-handlingen før «Publiser på Instagram».";

/* Post to Instagram error title */
"Could Not Post Video" = "Kunne ikke publisere video";

